var jsonData = [
    {
        "q" : "מה מקור השם קורונה?",
        "option1" : "הוא זוהה לראשונה בעורקים הכליליים (coronary arteries) המזינים את הלב",
        "option2" : "מהמילה האנגלית coroner – חוקר מקרי מוות – עקב שיעורי התמותה הגבוהים ממנו במגפות עבר",
        "option3" : "מהמילה הלטינית [כתר] – בשל הבליטות של הנגיף המזכירות כתר מלכות",
        "option4" : "שמות הרופאים ג'וזף קולינס (CO) וג'ון רוברטס (RO), שגילו אותו בצפון אסאם (NA) שבהודו",
        "answer" : "מהמילה הלטינית [כתר] – בשל הבליטות של הנגיף המזכירות כתר מלכות",
        "info" : "נגיפי קורונה (ממשפחת Coronaviridae) הם נגיפי RNA שגורמים לבני אדם מחלה של דרכי הנשימה. מקור השם בבליטות המעטרות את הצד החיצוני של הנגיף, ובצילום דו ממדי משוות לו מראה של כתר"
    },
    {
        "q" : "נגיפי קורונה התגלו כבר בשנות ה-30 (של המאה ה-20). באילו בעלי חיים? ",
        "option1" : "מכרסמים",
        "option2" : "עטלפים",
        "option3" : "עופות",
        "option4" : "כלבים",
        "answer" : "עופות",
        "info" : "נגיפי קורונה התגלו כנגיפים הגורמים למחלות בדרכי הנשימה של עופות, וכיום ידוע שהם קיימים בבעלי חיים רבים. יש נגיפים שעברו מוטציה (שינוי גנטי) כך שיוכלו להדביק גם בני אדם. מוטציה נוספת המאפשרת להם לעבור ישירות בין בני אדם – עלולה לחולל מגפה"
    },
    {
        "q" : "איך הנגיף עובר בין בני אדם?",
        "option1" : "במגע ישיר",
        "option2" : "בטיפות רוק המופצות כשאנו משתעלים או מתעטשים",
        "option3" : "במגע עם טיפות רוק או ליחה שנשארות על משטחים",
        "option4" : "כל התשובות נכונות",
        "answer" : "כל התשובות נכונות",
        "info" : "הנגיף מתרבה בדרכי הנשימה ובריאות, ומופץ בטיפות רוק כשאנו משתעלים, מתעטשים ואפילו מדברים. נגיפים עשויים להישאר פעילים כמה ימים בטיפות גדולות על משטחים ואולי גם זמן קצר בטיפות זעירות. לכן חשוב לקיים את ההנחיות למניעת הדבקה"
    },
    {
        "q" : "איזו מגיפה חולל קרוב משפחה של הנגיף הזה?",
        "option1" : "איידס",
        "option2" : "השפעת הספרדית",
        "option3" : "שפעת העופות",
        "option4" : "סארס",
        "answer" : "סארס",
        "info" : "נגיפי קורונה שונים מאוד מנגיפי שפעת, ושונים עוד יותר מנגיף HIV, הגורם לאיידס. נגיף קורונה דומה לנוכחי חולל ב-2003 את התפרצות המחלה שכונתה תסמונת נשימתית חריפה חמורה, או Severe Acute Respiratory Syndrome – ובקיצור SARS"
    },
    {
        "q" : "היכן זוהה הנגיף לראשונה? ",
        "option1" : "וואהן",
        "option2" : "שנחאי",
        "option3" : "הונג קונג",
        "option4" : "בייג'ינג",
        "answer" : "וואהן",
        "info" : "ההתפרצות הנוכחית החלה בעיר ווהאן במחוז חוביי בסין בדצמבר 2019. בינואר הטילו הרשויות בסין סגר על המחוז והגבלות רבות על האוכלוסייה כדי למנוע את המשך ההתפשטות של הנגיף"
    },

];