var jsonData = [
    {
        "q" : "מה מקור השם קורונה?",
        "option1" : "הוא זוהה לראשונה בעורקים הכליליים (coronary arteries) המזינים את הלב",
        "option2" : "מהמילה האנגלית coroner – חוקר מקרי מוות – עקב שיעורי התמותה הגבוהים ממנו במגפות עבר",
        "option3" : "מהמילה הלטינית [כתר] – בשל הבליטות של הנגיף המזכירות כתר מלכות",
        "option4" : "שמות הרופאים ג'וזף קולינס (CO) וג'ון רוברטס (RO), שגילו אותו בצפון אסאם (NA) שבהודו",
        "answer" : "מהמילה הלטינית [כתר] – בשל הבליטות של הנגיף המזכירות כתר מלכות",
        "info" : "נגיפי קורונה (ממשפחת Coronaviridae) הם נגיפי RNA שגורמים לבני אדם מחלה של דרכי הנשימה. מקור השם בבליטות המעטרות את הצד החיצוני של הנגיף, ובצילום דו ממדי משוות לו מראה של כתר"
    },
    {
        "q" : "נגיפי קורונה התגלו כבר בשנות ה-30 (של המאה ה-20). באילו בעלי חיים? ",
        "option1" : "מכרסמים",
        "option2" : "עטלפים",
        "option3" : "עופות",
        "option4" : "כלבים",
        "answer" : "עופות",
        "info" : "נגיפי קורונה התגלו כנגיפים הגורמים למחלות בדרכי הנשימה של עופות, וכיום ידוע שהם קיימים בבעלי חיים רבים. יש נגיפים שעברו מוטציה (שינוי גנטי) כך שיוכלו להדביק גם בני אדם. מוטציה נוספת המאפשרת להם לעבור ישירות בין בני אדם – עלולה לחולל מגפה"
    },
    {
        "q" : "איך הנגיף עובר בין בני אדם?",
        "option1" : "במגע ישיר",
        "option2" : "בטיפות רוק המופצות כשאנו משתעלים או מתעטשים",
        "option3" : "במגע עם טיפות רוק או ליחה שנשארות על משטחים",
        "option4" : "כל התשובות נכונות",
        "answer" : "כל התשובות נכונות",
        "info" : "הנגיף מתרבה בדרכי הנשימה ובריאות, ומופץ בטיפות רוק כשאנו משתעלים, מתעטשים ואפילו מדברים. נגיפים עשויים להישאר פעילים כמה ימים בטיפות גדולות על משטחים ואולי גם זמן קצר בטיפות זעירות. לכן חשוב לקיים את ההנחיות למניעת הדבקה"
    },
    {
        "q" : "איזו מגיפה חולל קרוב משפחה של הנגיף הזה?",
        "option1" : "איידס",
        "option2" : "השפעת הספרדית",
        "option3" : "שפעת העופות",
        "option4" : "סארס",
        "answer" : "סארס",
        "info" : "נגיפי קורונה שונים מאוד מנגיפי שפעת, ושונים עוד יותר מנגיף HIV, הגורם לאיידס. נגיף קורונה דומה לנוכחי חולל ב-2003 את התפרצות המחלה שכונתה תסמונת נשימתית חריפה חמורה, או Severe Acute Respiratory Syndrome – ובקיצור SARS"
    },
    {
        "q" : "היכן זוהה הנגיף לראשונה? ",
        "option1" : "וואהן",
        "option2" : "שנחאי",
        "option3" : "הונג קונג",
        "option4" : "בייג'ינג",
        "answer" : "וואהן",
        "info" : "ההתפרצות הנוכחית החלה בעיר ווהאן במחוז חוביי בסין בדצמבר 2019. בינואר הטילו הרשויות בסין סגר על המחוז והגבלות רבות על האוכלוסייה כדי למנוע את המשך ההתפשטות של הנגיף"
    },
    {
        "q" : "?האם הנגיף מהונדס",
        "option1" : "כל כך כן",
        "option2" : "מה פתאום",
        "option3" : "אין מספיק ראיות לקבוע",
        "option4" : "אולי",
        "answer" : "מה פתאום",
        "info" : "מדובר בתאוריית קונספירציה שמבוססת על כך שבאזור ווהאן – מקור המגפה – פועל מרכז מחקר וירולוגי רציני מאוד. זו תאוריה שגויה. ראיות רבות הקשורות למבנה הנגיף ולמאפייניו מראות שהוא טבעי. בנוסף מצאו בעטלפים ובחיות אחרות בסין נגיפים קרובים לו. על פי ההערכות והניתוחים הגנטיים, מקור נגיף הקורונה הנוכחי בעטלפים, משם עבר ליונק אחר, וממנו לאדם."
    },
    {
        "q" : "מי נמצא בסיכון מופחת לפתח סיבוך נשימתי מהמחלה",
        "option1" : "ילדים",
        "option2" : "מבוגרים מעל גיל 60",
        "option3" : "אנשים עם מחלות רקע",
        "option4" : "רופאים",
        "answer" : "ילדים",
        "info" : "מחקרים סטטיסטיים שנעשו על אלפי חולים מצאו שילדים וצעירים עד גיל 20 כמעט אינם חולים, אף שהם עשויים להיות נשאים חסרי תסמינים"
    },
    {
        "q" : "חיסון נגד שפעת מגן עליי מפני קורונה",
        "option1" : "ממש לא",
        "option2" : "אולי",
        "option3" : "בטח",
        "option4" : "זה נכון רק לאנשים מסוימים",
        "answer" : "ממש לא",
        "info" : " חיסון נגד שפעת מאפשר לגוף המתחסן לייצר תאי זיכרון ונוגדנים שמסוגלים לנטרל במידה מסוימת את הזנים של נגיפי השפעת הנמצאים בחיסון. אין לחיסון ולנוגדנים שיווצרו בגוף בעקבותיו השפעה על נגיפי קורונה"
    },
    {
        "q" : "שמו המדעי של נגיף קורונה החדש הוא",
        "option1" : "Coronavirus",
        "option2" : "CoVid-19",
        "option3" : "נגיף השפעת הסינית",
        "option4" : "SARS-Cov-2",
        "answer" : "SARS-Cov-2",
        "info" : "הנגיף הגורם למחלת הריאות החריפה קוביד 19 מכונה רשמית בשם סארס-קוב-2. סארס הוא קיצור של דלקת ריאות חריפה, הסיומת קוב נוגעת לקבוצת נגיפי הקורונה והמספר שתיים מתייחס לכך שהוא הנגיף השני מהסוג הזה"
    },
    {
        "q" : "איך נקרא הגידול במספר החולים כפי שמתבטא במחלה קוביד-19",
        "option1" : "יציב",
        "option2" : "מעריכי",
        "option3" : "לינארי",
        "option4" : "אסימפטוטי",
        "answer" : "מעריכי",
        "info" : "מאחר שחולה אחד עלול להדביק הרבה אנשים וכל אחד מהם עלול להדביק הרבה אחרים וכך הלאה, מדובר בגידול מעריכי"
    },
    {
        "q" : "?כמה שניות מומלץ לשטוף ידיים במים וסבון",
        "option1" : "חמש שניות",
        "option2" : "עשר שניות",
        "option3" : "עשרים שניות",
        "option4" : "שתי דקות",
        "answer" : "עשרים שניות",
        "info" : "שטיפת הידיים במים וסבון מיועדת להמיס את המעטפת השומנית של הנגיף וגם להסיר את שכבת השומן מהעור, עם כל המזהמים שאספנו בדרך. שטיפה יסודית במשך 20 שניות מספיקה. לא פחות"
    },
    {
        "q" : "?לאיזה עצם דומה נגיף הקורונה",
        "option1" : "צמיד",
        "option2" : "פרח",
        "option3" : "טבעת",
        "option4" : "כתר",
        "answer" : "כתר",
        "info" : "הזיזים הבולטים ממעטפת של נגיף הקורונה משווים לו מראה של כתר או של עטרת השמש"
    },
    {
        "q" : "איזה מרחק צריך לשמור מאנשים אחרים כדי למגר את התפשטות הנגיף",
        "option1" : "שני מטר",
        "option2" : "מטר וחצי",
        "option3" : "חצי מטר",
        "option4" : "שלוש מטר",
        "answer" : "שני מטר",
        "info" : "מרבית החלקיקים שנפלטים ממערכת הנשימה של נשא /חולה במחלה זיהומית של דרכי הנשימה אינם עוברים מרחק הגדול משני מטר. לכן זה המרחק המוגדר כטווח שמירת הריחוק הפיזי"
    },
    {
        "q" : "...תסמיני המחלה מופיעים בין היום השני ליום ה",
        "option1" : "7",
        "option2" : "14",
        "option3" : "21",
        "option4" : "28",
        "answer" : "14",
        "info" : "תסמיני המחלה מופיעים אצל מרבית החולים בין חמישה לתשעה ימים לאחר החשיפה לחולה המאומת. במקרים נדירים יותר מופיעים התסמינים לאחר כ-4-2 ימים מהחשיפה או לאחר 12-10 ימים מהחשיפה. בהנחיות הבידוד מוסיפים שני ימים ליתר ביטחון"
    },
    {
        "q" : "?מה יעזור בצמצום התחלואה",
        "option1" : "ריחוק פיזי",
        "option2" : "שמירה על הגיינה",
        "option3" : "להתנהל לפי הנחיות משרד הבריאות",
        "option4" : "כל התשובות נכונות",
        "answer" : "כל התשובות נכונות",
        "info" : "הקפדה על ההנחיות של משרד הבריאות, הכוללות גם ריחוק ופיזי וגם שמירה על היגיינה (רחצת ידיים במים וסבון, חיטוי באלכוג'ל כשאין מים וסבון, הימנעות משיתוף כלים ומוצרי מזון), תצמצם את ממדי התחלואה למינימום"
    },


];