var jsonData = [
    {
        "q" : "מה מקור השם קורונה?",
        "option1" : "הוא זוהה לראשונה בעורקים הכליליים (coronary arteries) המזינים את הלב",
        "option2" : "מהמילה האנגלית coroner – חוקר מקרי מוות – עקב שיעורי התמותה הגבוהים ממנו במגפות עבר",
        "option3" : "מהמילה הלטינית [כתר] – בשל הבליטות של הנגיף המזכירות כתר מלכות",
        "option4" : "שמות הרופאים ג'וזף קולינס (CO) וג'ון רוברטס (RO), שגילו אותו בצפון אסאם (NA) שבהודו",
        "answer" : "מהמילה הלטינית [כתר] – בשל הבליטות של הנגיף המזכירות כתר מלכות"
    },
    {
        "q" : "נגיפי קורונה התגלו כבר בשנות ה-30 (של המאה ה-20). באילו בעלי חיים? ",
        "option1" : "מכרסמים",
        "option2" : "עטלפים",
        "option3" : "עופות",
        "option4" : "כלבים",
        "answer" : "עופות"
    },
    {
        "q" : "איך הנגיף עובר בין בני אדם?",
        "option1" : "במגע ישיר",
        "option2" : "בטיפות רוק המופצות כשאנו משתעלים או מתעטשים",
        "option3" : "במגע עם טיפות רוק או ליחה שנשארות על משטחים",
        "option4" : "כל התשובות נכונות",
        "answer" : "כל התשובות נכונות"
    },
    {
        "q" : "איזו מגיפה חולל קרוב משפחה של הנגיף הזה?",
        "option1" : "איידס",
        "option2" : "השפעת הספרדית",
        "option3" : "שפעת העופות",
        "option4" : "סארס",
        "answer" : "סארס"
    },
    {
        "q" : "היכן זוהה הנגיף לראשונה? ",
        "option1" : "וואהן",
        "option2" : "שנחאי",
        "option3" : "הונג קונג",
        "option4" : "בייג'ינג",
        "answer" : "וואהן"
    },

];